{
  "ru": {
    "xbeacon": {"author": "Fatalution", "fact": "Чтобы зажечь маячок, зажмите клавишу X, и нажмите ВПРАВО на стрелочках, нажмите на LB один раз, потом нажмите на МАЯК (Beacon) и переключите с \"отключить\" на КРЫЛО (WING)"},
    "pcwing": {"author": "Fatalution", "fact": "Чтобы добавить пилота в крыло, зайдите в окно связи (стандартная клавиша - 2), нажмите ESC и перейдите на 2 вкладку (стандартная клавиша - E). Потом выберите пилота и выберите \"добавить в крыло\" (invite to wing)"},
    "pcbeacon": {"author": "Fatalution", "fact": "Чтобы зажечь маячок, зайдите в правую панель (стандартная клавиша - 4), зайдите в последнюю вкладку (стандартная клавиша - Q), нажмите на МАЯК (Beacon) и переключите с \"отключить\" на КРЫЛО (WING) "},
    "xwing": {"author": "Fatalution", "fact": "Чтобы добавить пилота в крыло, зажмите клавишу X и нажмите ВВЕРХ на стрелочках, нажмите на RB один раз, потом выберите пилота, что летит к вам и выберите \"добавить в крыло\" (invite to wing)"},
    "pcfr": {"author": "Fatalution", "fact": "Чтобы добавить пилота в список друзей, зайдите в меню (если в игре - нажмите ESC), нажмите на \"друзья и группы\" (friends and private groups),нажмите на \"добавить друга\" (ADD FRIEND), введите имя и нажмите на поиск (search)"},
    "prep": {"author": "Fatalution", "fact": "Пожалуйста сбросьте скорость до 30км/c, выйдите из межзвездного круиза, остановитесь окончательно и выключите все модули КРОМЕ системы жизнеобеспечения (LIFE SUPPORT)"},
    "xfr": {"author": "Fatalution", "fact": "Чтобы добавить пилота в список друзей, дважды нажмите на значок XBOX , потом нажмите ВЛЕВО на стрелочках. Потом нажмите на A и добавьте пилота с помощью поиска."},
    "xquit": {"author": "Fatalution", "fact": "Пожалуйста, НЕМЕДЛЕННО выйдите из игры: нажмите START и выберите \"сохранить и выйти в главное меню\" (Save and Exit to Main Menu)!"},
    "pcquit": {"author": "Fatalution", "fact": "Пожалуйста, НЕМЕДЛЕННО выйдите из игры: нажмите ESC и выберите \"сохранить и выйти в главное меню\" (Save and Exit to Main Menu)!"},
    "filtergalmap": {"author": "Fatalution", "fact": "для того, чтобы узнать, как отфильтровать карту галактики для звезд, которые отдают топливо, нажмите здесь: http://bit.ly/1GKXCWv"},
    "kgbfoam": {"author": "Fatalution", "fact": "для того, чтобы узнать, как отфильтровать карту галактики для звезд, которые отдают топливо, нажмите здесь: http://bit.ly/1GKXCWv"},
    "galnet": {"author": "Fatalution", "fact": "Вот ссылка на Galnet: https://community.elitedangerous.com/galnet"},
    "sc": {"author": "Fatalution", "fact": "Пожалуйста, включите оба двигателя (frame shift drive тоже), снимите выделение с системы и нажмите на кнопку прыжка, чтобы попасть в межзвездный круиз. Отлетите от звезды примерно на 5ls и прыгните обратно в космос"},
    "ratchat": {"author": "Fatalution", "fact": "Здравствуйте! #fuelrats - канал для чрезвычайных ситуаций и для спасательных операций, если вы хотите поговорить с нами, пожалуйста, присоединитесь к #ratchat (введите '/join #ratchat')"},
    "rc": {"author": "Fatalution", "fact": "Здравствуйте! #fuelrats - канал для чрезвычайных ситуаций и для спасательных операций, если вы хотите поговорить с нами, пожалуйста, присоединитесь к #ratchat (введите '/join #ratchat')"},
    "prepcr":{"author": "Fatalution", "fact" : "Пожалуйста ЗАПОМНИТЕ свою СИСТЕМУ, и НЕМЕДЛЕННО ВЫЙДИТЕ В ГЛАВНОЕ МЕНЮ (ESC - СОХРАНИТЬ И ВЫЙТИ В ГЛАВНОЕ МЕНЮ)"},
    "pcmodules":{"author": "AlexRusich", "fact": "Чтобы отключить модули зайдите в правую панель (стандартная клавиша - 4), зайдите во вкладку МОДУЛИ (MODULES) (стандартные клавиши - Q и E), выберите каждый модуль и отключите его. (Вы не сможете отключить СИЛОВУЮ УСТАНОВКУ (POWER PLANT), и ни в коем случае НЕ ОТКЛЮЧАЙТЕ СИСТЕМУ ЖИЗНЕОБЕСПЕЧЕНИЯ (LIFE SUPPORT)!)"},
    "xmodules":{"author": "AlexRusich", "fact": "Чтобы отключить модули зайдите в правую панель (зажмите клавишу X и нажмите ВПРАВО), зайдите во вкладку МОДУЛИ (MODULES) (стандартная клавиша - RB), выберите каждый модуль и отключите его. (Вы не сможете отключить СИЛОВУЮ УСТАНОВКУ (POWER PLANT), и ни в коем случае НЕ ОТКЛЮЧАЙТЕ СИСТЕМУ ЖИЗНЕОБЕСПЕЧЕНИЯ (LIFE SUPPORT)!)"},
    "invite":{"author": "AlexRusich", "fact": "Посмотрите это короткое руководство о том как принять приглашение в крыло: http://marenthyu.de/invites.png"}
  }
}
